/* NSTextField (1024) : <title:1024> (oid:12) */
"1024" = "1024";

/* NSButton (Cancel) : <title:Cancel> (oid:20) */
"Cancel" = "Annuler";

/* NSButton (Create Image) : <title:Create Image> (oid:9) */
"Create Image" = "Créer image";

/* NSTextField (Create new Diskimage) : <title:Create new Diskimage> (oid:13) */
"Create new Diskimage" = "Créer une nouvelle image disque";

/* NSTextField (Created: 100 MB of 1'000 MB) : <title:Created: 100 MB of 1'000 MB> (oid:38) */
"Created: 100 MB of 1'000 MB" = "Créé : 100 Mo sur 1 000 Mo";

/* NSTextField (Creating Diskimage) : <title:Creating Diskimage> (oid:36) */
"Creating Diskimage" = "Création de l'image disque";

/* NSTextField (Diskimage: myimage.img) : <title:Diskimage: myimage.img> (oid:37) */
"Diskimage: myimage.img" = "Image disque : myimage.img";

/* NSTextField (Format:) : <title:Format:> (oid:11) */
"Format:" = "Format :";

/* NSWindow (New Diskimage) : <title:New Diskimage> (oid:5) */
"New Diskimage" = "Nouvelle image disque";

/* NSMenu : <title:OtherViews> (oid:10) */
"OtherViews" = "OtherViews";

/* NSTextField (Please select Size and Format.) : <title:Please select Size and Format.> (oid:8) */
"Please select Size and Format." = "Merci de sélectionner la taille et le format.";

/* NSTextField (Size:) : <title:Size:> (oid:22) */
"Size:" = "Taille :";

/* NSButton (Stop) : <title:Stop> (oid:35) */
"Stop" = "Stop";

/* NSPanel (dIProgressPanel) : <title:dIProgressPanel> (oid:31) */
"dIProgressPanel" = "dIProgressPanel";

/* NSTextField (mb) : <title:mb> (oid:17) */
"mb" = "mb";

/* NSMenuItem : <title:qcow (compressed)> (oid:23) */
"qcow (compressed)" = "qcow (compressé)";

/* NSMenuItem : <title:raw (uncompressed)> (oid:14) */
"raw (uncompressed)" = "raw (non-compressé)";

